{
    "kvkk": "6698 Sayılı Kişisel Verilerin Korunması Kanunu Uyarınca Genel Bilgilendirme\n‍\nBu Aydınlatma Metni, veri sorumlusu sıfatıyla merkezi Merkezi Bilkent Cyber Plaza, B Blok No:409 Cyberpark 06800 Çankaya, Ankara adresinde bulunan Netcad Yazılım Anonim Şirketi (“Netcad”) tarafından  6698 Sayılı Kişisel Verilerin Korunması Kanunu (“KVKK”) kapsamında  kişisel verilerin işlenmesine ilişkin  ‘Veri Sorumlusunun Aydınlatma Yükümlülüğü’ başlıklı 10. maddesi ve ‘İlgili Kişinin Hakları’ başlıklı 11. maddesi çerçevesinde, kişisel verilerinizin toplanma yöntemleri, işlenmesi, kullanılması, aktarılması, imha edilmesi konularında tarafınıza bilgi vermek maksadıyla hazırlanmıştır.\n\nNetcad, kişisel verilerinizi KVKK ile belirtilen kişisel veri işleme şartları ve amaçları dahilinde\n\nhukuka ve dürüstlük kurallarına uygun olarak,\npaylaştığınız kişisel verilerin doğruluğunu ve en güncel halini koruyarak,\nbelirli, açık ve hukuka uygun amaçlar için,\nişlenecekleri amaçla bağlantılı, sınırlı ve ölçülü olacak şekilde,\nilgili mevzuatta öngörülen veya işlendikleri amaç için gerekli olan şartlar ve amaçlar dahilinde saklayarak\nişlemeye azami gayret göstermekte ve amaçla denetimler gerçekleştirmektedir.\n‍\n\nKişisel Verilerin Toplanması ve  İşleme Amacı\nToplama. Sizlerden topladığımız ve işlediğimiz kişisel veriler, Netcad ile yürüttüğünüz ilişki, aldığınız hizmet ve/veya akdettiğiniz sözleşmenin kapsamına göre değişkenlik gösterebilmektedir. Sözkonusu kişisel veriler, doğrudan şahsınızdan veya çağrı merkezleri,   online formlar, kamera kayıtları aracılığıyla sözlü, yazılı veya elektronik olarak toplanabilecektir.  Ayrıca, web sitemizi  ziyaretiniz sırasında ve web sitemizdeki imkanları kullanmak üzere sizden kişisel verileriniz talep edilebilecektir.\n\nNetcad, çalışanları, çalışan adayları, tedarikçileri, müşterileri, Netcad eğitimlerine katılanlar, yöneticileri için her gruba yönelik ayrı özel bilgilendirme metinleri (aydınlatma metni) hazırlamıştır. Netcad web sayfası üzerinden bizimle iletişime geçmek istediğinizde ad ve soyadınız, e.posta adresiniz ve iletişime konusu açıklamalarınız, destek hizmetlerinden yararlanmak istediğiniz takdirde ise daha önce oluşturulmuş üyeliğiniz  çerçevesinde kullanıcı adı ve parolanız tarafımızdan işlenmektedir.\n‍\n‍İşleme Amacı. Kişisel verileriniz,  Netcad’in tarafından Şirket yönetimi ve temsili, insan kaynakları süreçlerinin yönetilmesi, Şirket faaliyetleri çerçevesinde müşteri ve tedarikçilerle sözleşmeler akdedilmesi ve sözleşmelerden doğan yükümlülüklerin yerine getirilmesi, ürün ve hizmetlerimizin sunulması, geliştirilmesi, sistemsel sorunların çözümü, teknik destek sağlamak faaliyet amaçları ile sınırlı olarak iletişimi sağlamak, yasal düzenlemelerin gerektirdiği veya zorunlu kıldığı şekilde, hukuki yükümlülüklerin yerine getirilmesini sağlamak, düzenleyici ve denetleyici kurumlarla, resmi mercilerin talep ve denetimleri doğrultusunda gerekli bilgileri temin yükümlülüğünü yerine getirmek, ileride doğabilecek hukuki uyuşmazlıklarda delil olarak ispat yükümlülüğünü gerçekleştirebilmek, önceden açık rızanız alınmış olması halinde  pazarlama ve satış faaliyetlerini sürdürmek,  yeni ürün, hizmet ve kampanyaların duyurulması için pazarlama amacıyla iletişime geçmek ve anonimleştirmek suretiyle istatistiki bilgi elde etmek, pazar incelemeleri ve değerlendirmelerine konu etmek amaçlarıyla işlenmektedir.\n‍\nBu çerçevede Netcad,  kişisel verilerinizi, kanundan doğan zorunluluklar, sözleşmelerin kurulması ve ifası, hukuki yükümlülüklerinin yerine getirilmesi,  sizler tarafından kişisel verilerinizin alenileştirilmiş olması, sizlerin temel hak ve özgürlüklerine zarar vermeyecek şekilde, Netcad’in  meşru menfaatleri için objektif olarak veri işlenmesinin zorunlu olması sebeplerine dayanarak  KVKK madde 5/2 (a), (c) (ç), (d) ve (f) hükümleri uyarınca  işleyebilmektedir.\n‍\nBunun ötesinde, Netcad,  faaliyetlerini destekleyecek şekilde  ek faaliyetlerde bulunmak amacıyla kişisel verilerinizi  zaman zaman KVKK’nın 5/1 maddesi uyarınca  sizlerin açık rızanızı almak suretiyle de işleyebilmektedir. Veri işlemenin açık rızaya dayandığı her durumda rızanızı her zaman geri alma hakkına sahipsiniz.\n‍\nKişisel verileriniz, işleme amacı ile bağlantılı ve bu amaçla sınırlı ve ölçülü olacak şekilde toplanmakta, işlenmekte ve açık rızanız olmadığı takdirde sadece zorunlu olduğu ölçüde üçüncü şahıslarla paylaşılmaktadır.\n‍\n\nKişisel Verilerin Aktarımı\nAçık Rızaya Dayanmayan Aktarım. Sağlık verileriniz hariç Kişisel Verileriniz,  insan kaynakları süreçlerinin yönetimi, , şirketin yönetim ve temsili, talep edilen hizmetlerin yerine getirilmesi, ödeme işlemlerinin gerçekleştirilmesi amaçlarıyla  SGK, vergi dairesi, bankalar, iş ortakları, şirket içerisinde ilgili birimler, tedarikçiler,  Netcad’in kanunlardan doğan sorumlulukları ve hukuki yükümlülükleri gereği kolluk ve emniyet kuvvetlerine, yargı kurumlarına ve Türkiye İstatistik Kurumu ve ilgili kamu kurum ve kuruluşlarına, hukuki uyuşmazlık halinde hukuk firmalarına ve avukatlara, mali denetim ve kanuni yükümlülüklerin yerine getirilmesi amacıyla mali müşavir, yeminli mali müşavirlere ve mali müşavirlik ve denetim şirketlerine aktarılabilir.\n\nKişisel verileriniz işlendikleri amaçla bağlantılı, sınırlı ve ölçülü olarak, KVKK nın 8/2(a) hükmüne dayanılarak kanun gereği zorunlu olması ve/veya sözleşmenin ifası bakımından zorunlu olması hallerinde ve/veya hukuki yükümlülüklerinin yerine getirilmesi amacıyla yurt içerisinde üçüncü kişilere  açık rızanıza ihtiyaç olmadan aktarılmaktadır.\n\nAçık Rızaya Dayanan Aktarım. Müşterilere ait kimlik ve iletişim gibi kişisel veriler Netcad’in faaliyetleri sırasında reklam ve pazarlama hizmeti sunan tedarikçilerine KVKK’nın 8/1 maddesi uyarınca açık onaya dayanılarak aktarılabilmektedir. Veri sahipleri kişisel verilerinin pazarlama amacıyla üçüncü şahıslara aktarılması hususunda verdiği rızayı her zaman geri alabilir.\n\nYurtdışına Aktarım. Netcad kişisel verilerinizi yurt dışında yerleşik veri sorumluları, veri işleyenlere ve/veya üçüncü şahıslara aktarmamaktadır. Bununla birlikte, Netcad e-posta ağı  Microsof Office 365 programı üzerinde çalışmaktadır. Bu durumda, Netcad işyeri e-posta adresi üzerinden yürütülen tüm e-posta iletişimi şifrelenmiş olarak www.office.com  adresindeki Microsoft serverlarında KVKK madde 9/1 hükmü uyarınca açık rızanıza dayanılarak  saklanmaktadır.\n‍\n\nKişisel Verilerin Korunması, Saklanması  ve İmha Edilmesi\nKoruma. Netcad, sizin kişisel verilerinizin hukuka aykırı olarak işlenmesini, kişisel verilerinize hukuka aykırı olarak erişilmesini önlemek ve kişisel verilerinizin muhafazasını sağlamak amacıyla yeterli güvenlik düzeyini temin etmeye yönelik her türlü fiziksel, teknik ve idari tedbirleri almakla yükümlüdür ve bu tedbirleri azami ölçüde almaktadır.\n\nSaklama Süreleri.  Bu web sitesi aracılığıyla toplanan kişisel veriler 10 yıl süresince saklanacaktır.\n\nBunun dışında,  her ilgili veri sahibi grubu için düzenlenen özel bilgilendirme (aydınlatma metni) metinleri her veri sahibi grubuna ait kişisel verilerin amaca uygun saklama sürelerini  ayrı ayrı içermektedir.\n\nSözkonusu saklama sürelerini izleyen ilk imha periyodunda kişisel verileriniz silinecek, yok edilecek veya anonim hale getirilecektir.\n\nKamera kayıtları, kayıt tarihinden itibaren  15  gün süresince saklanmakta, bu sürenin sonunda imha edilmektedir.\n‍\n\nHaklarınız\nVeri sahibi olarak yürürlükteki mevzuat uyarınca Kişisel verilerinizin (a) işlenip işlenmediğini ve ne şekilde işlendiği hakkında bilgi talep etmek(m. 11/(a), (b)), (b) işlenme amacını ve bunların amacına uygun kullanıp kullanılmadığını öğrenme (m. 11/c), (c) aktarıldığı üçüncü kişileri bilme (m. 11/ç) (d)  düzeltilmesini isteme (m. 11/d), (e) İşlenmesini gerektiren sebeplerin ortadan kalkması hâlinde kişisel verilerinizin silinmesini isteme (m.7, m. 11/e), (f)  düzeltilmesi ve silinmesi halinde ilgili işlemlerin kişisel verilerinizin aktarıldığı üçüncü kişilere bildirilmesini isteme (m.11/f), (g) analiz edilmesi sonucunda elde edilen sonuçlara itiraz etme  (m 11/g), (h) İşlenmesinin sınırlanmasını talep  (m.7), (ı) kanuna aykırı olarak işlenmesi sebebi ile zarara uğranılması halinde zararın giderilmesini isteme (m.11/ğ) hakkına sahipsiniz.\n\nYukarıda anılan haklarınız yasa ile sınırlandırılmıştır ve tarafımızca muhtemelen ancak belirli koşullar dahilinde sağlanabilecektir. (Lütfen özellikle KVKK’nın 10. ve 13. maddelerini inceleyiniz).\n‍\nVeri sorumlusu olan Şirketimize bu haklara ilişkin olarak yapılacak başvuruların, KVKK’nın 13’üncü maddesinin birinci fıkrası uyarınca; yazılı ve imzalı olarak, aşağıda belirtilen posta ve/veya elektronik posta adresine gönderilmek suretiyle iletilebilir. Talebinizin Netcad’e ulaşmasını müteakip en geç otuz (30) gün içerisinde yazılı veya elektronik ortamda cevap gönderilecektir.\n\nVeri Sorumlusu:  Netcad Yazılım Anonim Şirketi\n‍Mersis No: 0889005402100018\n‍Adres :  Bilkent Cyber Plaza, B Blok No:409 Cyberpark 06800 Çankaya, Ankara\n‍Telefon: 0312 265 05 10\n‍E-Posta: kvkk@netcad.com.tr\n‍\nLütfen bizimle e-posta yoluyla iletişime geçiniz."
}